tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
brew "ansible"
brew "aws-elasticbeanstalk"
brew "aws-iam-authenticator"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "docker-completion"
brew "docker-compose-completion"
brew "fish"
brew "git"
brew "git-lfs"
brew "go"
brew "helm"
brew "htop"
brew "hugo"
brew "jq"
brew "kompose"
brew "kubeless"
brew "mosh"
brew "node"
brew "packer"
brew "putty"
brew "reattach-to-user-namespace"
brew "serverless"
brew "shfmt"
brew "siege"
brew "telnet"
brew "terraform"
brew "tmux"
brew "vault"
brew "watch"
brew "wget"
brew "yq"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "weaveworks/tap/eksctl"
cask "clean-me"
cask "github"
cask "godot"
cask "google-cloud-sdk"
cask "krita"
cask "ngrok"
