tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "bat"
brew "deno"
brew "envoy"
brew "gh"
brew "gotop"
brew "helm"
brew "htop"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "node"
brew "packer"
brew "podman"
brew "terraform"
brew "tmux"
brew "zsh-autosuggestions"
cask "github"
cask "godot"
cask "lens"
