tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "bat"
brew "coreutils"
brew "deno"
brew "envoy"
brew "gh"
brew "gotop"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "node"
brew "packer"
brew "sops"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "yq"
brew "zsh-autosuggestions"
brew "go-task/tap/go-task"
cask "github"
cask "godot"
cask "lens"
cask "postman"
